{
    "example1" : "Point S, Suisse",
    "example2" : "Exemple n2",
    "main_title" : "master franchise",
    "btn_join" : "Contact",
    "btn_about" : "Détails",
    "title_contact" : "Contactez nous",
    "desc_contact" : "Intéressé ? Devenez vous aussi partenaire Point S ",
    "title2_contact" : "Devenir partenaire",
    "about_title" : "Bienvenue sur",
    "about_subtitle" : "Master Point S Suisse",
    "about_text" : "Devenez membre du réseau Point S, le plus grand réseau européen de revendeurs indépendants de pneus et d’entretien automobile. Cette organisation est active dans le monde entier dans 34 pays et cherche à étendre son réseau Suisse. Point S offre à ses membres une qualité supérieure aux prix les plus bas et des solutions innovantes et orientées vers l'avenir. Et vous pouvez bientôt rejoindre ce réseau.",
    "about_quest1" : "Voulez-vous être sûr que vous achetez vos pneus et pièces automobiles au meilleur prix ?",
    "about_quest2" : "Vous recherchez un partenaire qui stimule vos ventes avec des campagnes  marketing et des promotions ?",
    "about_quest3" : "Et voulez-vous être sûr que votre entreprise est prête pour les défis futurs dans le secteur  automobile ?",
    "about_stat1" : "pays",
    "about_stat2" : "points de vente",
    "about_stat3" : "négociants",
    "about_stat4" : "millions de pneus / an",
    "info_contact" : "Informations",
    "info_contact2" : "Où nous trouvez",
    "info_contact3" : "Route de savoie 65",
    "info_contact4" : "1950 Sion",
    "info_contact5" : "Suisse",
    "info_contact6" : "Email",
    "info_contact7" : "contact@point-s.ch",
    "info_contact8" : "Téléphone",
    "info_contact9" : "(+41) 27 322 90 90",
    "btn_contact" : "Envoyer",
    "av_title" : "Les Avantages",
    "av_subtitle" : "Intégrer le réseau Point S vous permet de bénéficier de nombreux avantages tels que : ",
    "av_1-1" : "Rester indépendant",
    "av_1-2" : "L'adhérent est actionnaire de son enseigne",
    "av_2-1" : "Bénéficier d'une puissante force marketing",
    "av_2-2" : "Le réseau Point S est connu et reconnu grâce aux opérations de publicités nationales (TV, Radio, Press, Internet) et au dispositif local mis en place (animation PLV/ ILV etc.)",
    "av_3-1" : "Pouvoir bénéficier d'une forte notoriété",
    "av_3-2" : "Avec 79% de notoriété en 2014, le réseau est présent parmi les 4 enseignes les plus connues de la profession",
    "av_4-1" : "Bénéficier de conditions d'achats optimisées dès le premier achat",
    "av_4-2" : "L'indépendance de l'adhérent est préservée",
    "av_5-1" : "Profiter de l'apport de clients grands comptes",
    "av_5-2" : "Loueurs longues durées, transporteurs, travaux publics, flottes publiques et privées",
    "av_6-1" : "Intégrer une enseigne en plein développement",
    "av_6-2" : "disposant d'un maillage géographique important",
    "av_7-1" : "Avoir une zone exclusive",
    "av_7-2" : "grâce à un contrat intuitu personae",
    "av_8-1" : "Bénéficier d'une équipe d'animation et de formation",
    "av_8-2" : "qui vous accompagne dans votre gestion quotidienne",
    "av_9-1" : "Bénéficier des logiciels techniques et tarifaires",
    "av_9-2" : "Commercial, Comptable, Analyse, Facturation, Gestion des stocks",
    "av_10-1" : "Pouvoir participer",
    "av_10-2" : "activement au développement et aux décisions stratégiques de l'enseigne (adhérents-actionnaires)",
    "more_title" : "Plus encore",
    "more_subtitle" : "Pas de franchise",
    "more_text" : "Avez-vous choisi de rejoindre le réseau ? Ensuite, vous conserverez votre totale indépendance et vous pourrez continuer à travailler de manière autonome. Le concept permet de garder votre indépendance. Vous gardez le contrôle total sur votre entreprise. En tant que membre, vous obtenez simplement plus d'outils pour montrer votre expertise et votre professionnalisme et augmenter vos marges.",
    "more_title2" : "Pour finir",
    "more_subtitle2" : "Restriction des membres par région",
    "more_text2" : "Le point S a une politique de protection. Par conséquent, le nombre de stations pouvant rejoindre le réseau dans une région est limité. Voulez-vous assurer votre place dans le réseau ? Alors contactez-nous sans aucune obligation. Nous répondrons à toutes vos questions avec plaisir."
}
